Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Prinsihppa mii dadjá ahte Sámediggi áigu prioriteret dohkálaš ruhtadeami ásahusain mat juo gávdnojit ovddabeallai investerendárbbuid , lea buorre .
nob: Prinsippet med at Sametinget vil prioritere tilfredsstillende driftsfinansiering ved allerede eksisterende institusjoner før investeringsbehov , er bra .

source: Dat buvttášii ásahusaide oadjebasvuođa ja vejolašvuođa ovddasguvlui plánet .
nob: Det vil skape en trygghet og forutsigbarhet ved disse institusjonene .

source: Iešguđet ásahusaid barggut galget leat čilgejuvvon ja bargiiddárbu analyserejuvvon dohkkehuvvon plánain , ja bargiid lohku galgá lea ovddiduvvon plánaid mielde .
nob: Oppgavene ved de enkelte institusjonene skal være bekrevet i de godkjente planer og personellbehovet skal være analysert , bemanningen skal være i. h. t. de fremlagte planene .

source: Go lea sáhka 5 prioriterejuvvon ásahusaid prioriteremis , de galgá ovddabeali prinsihppa čuvvojuvvot .
nob: Når det gjelder prioritering av de 5 prioriterte institusjonene , må forannevnte prinsipper følges .

source: Dasto galgá Várdobáikkis leat dat prioriteren mii lei áššis 23/96 .
nob: videre skal Várdobaiki ha den prioritering den hadde i sakl 23/96 .

source: Ášši 23/96 prioriterejuvvon listtu ektui ( 5 vuosttas ) lea ráđđi dahkan ovtta rievdadusa .
nob: Hvis vi ser på den prioriterte liste fra sak 23/96 ( de 5 første ) , har rådet gjort en endring .

source: Áššebáhpiriid ektui eat gávnna makkárge siva manne galggašeimmet rievdadit ášši 23/96 prioriterenlisttu .
nob: Ut ifra sakspapirene kan vi ikke finne noen argumenter for å endre prioriteringslista fra sak 23/96 .

source: Jos Bargiidbellodat galggašii miehtat rievdadit 1996 prioriterema , de ferte ráđis leat hui buorre sivva dasa .
nob: Dersom APs gruppe skal gå med på en rokkering av prioriteringa fra 1996 , må Rådet gi en meget god begrunnelse for dette .

source: Ráđđi ii čuovo ovddabeali namuhuvvon prinsihpaid maid ieš lea eavttuhan dan rievdadusas maid eavttuha .
nob: Ved den endringa Rådet foreslår , følger de heller ikke forannevnte prinsipper som de sjøl foreslår skal nedfelles .

source: Mearkkašupmi 2 , Bargiidbellodaga sámediggejoavkku Per Solli , NSR:a sámediggejoavkku Arvid Skjellhaug ja Asbjørg Skåden , ja Sámi válgalihtu sámediggejoavkku Roger Pedersen ja Ove Johnsen :
nob: NSRs sametingsgruppe v / Asbjørg Skåden , Arvid Skjellhaug , Magne Huuva , SFFs sametingsgruppe v / Roger Pedersen , Ove Johnsen

source: Davvi-Norlándda 10. válgabiire áirasat ja Mátta-Tromssa 9. válgabiire áirasat gáibidit ahte Várdobáikki prioriteren 23.05.96 mearrádusa mielde bisuhuvvo investerema ja jođiheami dáfus .
nob: Representantene fra Nordre Nordland , valgkrets 10 og Sør Troms valgkrets 9 krever at prioriteringen av Vardobaiki iht vedtak av 23.05.96 med hensyn til investering og drift opprettholdes .

source: Guovlu ii gierdda šat bázahallat sámi giela ja kultuvrra ovddideamis .
nob: Området tåler ikke lengre å bli forbigått når det gjelder utvikling av samisk språk og kultur .

source: Jos Sámediggi ii prioritere Várdobáikki , de ballat ahte guovllu sámegiela ja sámi kultuvrra buorre ovdáneapmi maŋŋona hui ollu .
nob: Dersom Vardobaiki ikke blir prioritert fra Sametinget , frykter vi at den positive utviklingen av samisk språk og kultur i regionen blir satt langt tilbake .

source: Áirasat deattuhit ahte Várdobáikki doaimmat galget leat lávdaduvvon .
nob: Representantene legger stor vekt på at funksjoner under Vardobaiki skal være desentralisert .

source: Doaimmat berrejit biddjot daid báikkiide guovllus mat lunddolaččat heivejit doaimmaide .
nob: Aktivitetene bør legges til steder i regionen som er naturlig for de ulike funksjoner .

source: Várdobáikki huksen berre dahkkot lávkkiid mielde , ja vuosttas lávki berre álggahuvvot hui fargga .
nob: Utbygging av Vardobaiki bør gjøres trinnvis og oppstrart av første byggetrinn bør skje snarest .

source: Mearkkašupmi 3 , Sámi válgalihtu sámediggejoavkku Roger Pedersen :
nob: Merknad 3 , SVFs sametingsgruppe v / Roger Pedersen

source: SVL ii ádde ráđi árvalusa .
nob: SVF stiller seg uforståelig til rådets innstilling .

source: Manne lea ráđđi guođđán prioriterenlisttu mii mearriduvvui áššis 23/96 ?
nob: Hvorfor gå bort fra prioriteringslisten som ble gjort i sak 23/96 ?

source: Mii háliidit bisuhit ášši 23/96 prioriterenlisttu .
nob: Vi ønsker å opprettholde prioriteringslisten fra sak 23/96 .

source: Mearkkašupmi 4 , Guovddášbellodaga sámediggejoavkku Peder Mathisen :
nob: Merknad 4 , SPs sametingsgruppe v / Peder Mathisen

source: Ráđi árvalusa 3. teakstaoassi rievdaduvvo dánin :
nob: Endring av 3 avsnitt i rådets innstilling , slik at avsnittet blir å lyde slik :

source: Sámediggái lea deatalaš ahte giela ja kultuvrra seailluheami ja nannema oassin ásahuvvojit sajit kultuvrra ja giela gaskkusteapmái .
nob: « For Sametinget er det viktig at arenaen for kultur og språk utøvelse opprettes som et ledd i bevaring og styrking av språk og kultur .

source: Dát guoská earenoamážit prošeavttaide mat gusket mearrasámi guovlluide .
nob: Særlig gjelder dette prosjekter relatert til sjøsamiske områder .

source: Sámedikki oainnu mielde lea stáhtas dáruiduhttinproseassa bohtosiid dihte , earenoamáš ovddasvástádus sihkkarastit plánejuvvon ja dálá viesuid sihke ruhtadeami ja jođiheami .
nob: Resultatet av fornorskningsprosessen gjør at staten , etter Sametingets syn , her har et spesielt ansvar , både for å sikre investering og drift av planlagte og allerede eksisterende bygg .

source: Eavttuhus 2 , NSR:a sámediggejoavkku Geir Tommy Pedersen :
nob: Forslag 2 , representant Geir Tommy Pedersen , NSRs sametingsgruppe

source: Sámediggeráđi « Ođđasit prioriteren » oasi sadjái :
nob: Forslaget erstatter punktet NY PRIORITERING i Sametingsrådets innstilling .

source: Ođđasit prioriteren : Doaibmaruhtadeapmi
nob: Driftsfinansiering ( Ny overskrift )

source: Sámi dáiddaguovddáš , Kárášjohka
nob: Sámi Dáiddaguovddaš , Kárášjohka

source: Várdobáikki sámi guovddáš , Mátta-Tromsa ja Ofuohta
nob: Samisk senter Várdobáiki i Sør-Troms og Ofoten

source: Investeren
nob: Investering ( ny overskrift )

source: Dán vuođul prioritere Sámediggi ođđa visttiid investerema čuovvovaš ásahusaide :
nob: « Sametinget prioritererer på bakgrunn av dette investering av nybygg for følgende institusjoner :

source: Ája sámi guovddáža huksen Gáivuonas
nob: Utbygging av Ája samisk senter i Kåfjord .

source: Várdobáikki sámi guovddáža huksen Mátta-Tromssas ja Ofuohtas
nob: Utbygging av samisk senter Várdobáiki i Sør-Troms og Ofoten .

source: Sámi identitehtaguovddáš , Álttá Siida , Álttás
nob: Samisk identitetssenter , Álta siida , i Alta

source: Árran julevsámi guovddáš , Divttasvuonas
nob: Lulesamisk senter Arran i Tysfjord

source: Gamtofta sámi ássanbáiki Ráissas
nob: Samisk boplass Gamtofta i Sørreisa

source: Kulturviessu Mázes
nob: Kulturhus i Máze

source: Sámediggi lea mearrádusaidis bokte áššis 40/96 Sámi dáiddamusea - čielggadus , ja áššis 20/98 Jahkeduhátmolsuma čalmmusteapmi Norggas - sámi jahkeduhátsadji , erenoamážit prioriteren Sámiid Vuorká-Dávviriid dáiddaossodagain ja Nuortalaš sámi muséarusttega Njávdámis .
nob: Sametinget har gjennom egne vedtak gitt spesiell prioritet i sakene 20/98 Markering av tusenårsskiftet i Norge - samisk tusenårssted , Østsamisk museumsanlegg i Neiden og 40/96 Samisk kunstmuseum - utredning , SVD med avdeling for kunst inkl. Savio museet .

source: Dán guokte prošeavtta doallat ge danin eret prioriterenlisttus ja geahččaluvvojit nu johtilit go vejolaš duohtan dahkkot .
nob: Disse to prosjektene holdes derfor utenfor prioriteringslisten og søkes realisert så fort som mulig .

source: Eavttuhus 3 , Sámi válgalihtu Roger Pedersen :
nob: Forslag 3 , representant Roger Pedersen , SVFs sametingsgruppe

source: Sihkkut : Ođđasit prioriteren ráđi dieđáhusas .
nob: Strykes : Ny prioritet i rådets innstilling

source: Ođas : Prioriterenlistu mii mearriduvvui áššis 23/96 ( vuoruheapmi 1-13 ) .
nob: Nytt : Prioriteringsliste gjort i sak 23/96 ( rangering for 1-13 ) .

source: Dat mii čuožžu ruođuid siste ásahusaid nama maŋábealde , sihkkojuvvo .
nob: Det som står i parentes bak institusjonens navn strykes .

source: Eavttuhus 4 , Bargiidbellodaga sámediggejoavkku Per Solli :
nob: Forslag 4 , representant Per Solli , APs sametingsgruppe

source: 1 . Doaibmaruđat
nob: 1.- Driftsmidler :

source: Dálá ásahusaide galgá dálá doaimma vuođul sihkkarastit dohkálaš doaibmaruhtadeami ovdal go ođđa investeremat dahkkojuvvojit .
nob: Eksisterende institusjoner skal med utgangspunkt i dagens virksomhet , sikres tilfredsstillende driftsfinansiering før nye investeringer foretas .

source: Sámediggi prioritere dán vuođul dohkálaš doaibmaruhtadeami vuoruhuvvon čuovvuvaš ásahusaide :
nob: Sametinget prioriterer på bakgrunn av dette , tilfredsstillende driftsfinansiering for følgende institusjoner i prioritert rekkefølge :

source: Investerenruđat : Sámediggi prioritere ruđaid čuovvovaš ásahusaid ođđa visttiide :
nob: 2.- Investeringsmidler : Sametinget prioriterer midler til nybygg til følgende institusjoner :

source: Ája sámi guovddáža huksen , Gáivuotna
nob: Utbygging av AJA samisk senter , Kåfjord

source: Várdobáikki sámi guovddáža vuosttas dási huksen , Ofuohta ja Mátta Tromsa
nob: Bygging av 1 . Byggetrinn av Vardobaìki , samisk senter i Ofoten og Sør-Troms .

source: Eavttuhus 1 ii ovddiduvvon .
nob: - Forslag 1 ble ikke fremmet

source: Eavttuhus 4 gessojuvvui ruovttoluota .
nob: - Forslag 3 ble trukket - Forslag 4 ble trukket

source: Eavttuhus 2 mearriduvvui ovttajienalaččat .
nob: Forslag 2 ble enstemmig vedtatt .

source: Guovddášbellodaga sámediggejoavkku Peder Mathisen :
nob: Peder Mathisen , SP ’ s sametingsgruppe fremmet følgende protokolltilførsel :

source: Ing-Lill Pavall , áššejođiheaddji
nob: Ing-Lill Pavall , saksordfører

source: Jarle Jonassen ( čoahkkinortnet )
nob: Jarle Jonassen ( til forr . orden

source: Egil Olli ( čoahkkinortnet )
nob: Egil Olli ( til forr . orden

source: Peder Mathisen ( čoahkkinortnet )
nob: Peder Mathisen ( til forr . orden

source: Birger Nymo ( eavttuhussii )
nob: Birger Nymo ( til forslaget )

source: Eará institušuvnnaid oktavuođas lea sisdoallu ja dárbu mii lea vealtameahttun dehálaš ruhtadeami prioriterema ektui .
nob: For resten av institusjonene vil det være innholdet og behovet som er avgjørende for prioritering m.h.t. finansiering .

source: Doaibmaruhtadeapmi
nob: Driftsfinansiering

source: Institušuvnnaide mat juo gávdnojit galgá otná doaimma vuođul sihkkarastit dohkálaš doaibmaruđa ovdal go ođđa investeremat dahkkojuvvojit .
nob: Eksisterende institusjoner skal med utgangspunkt i dagens virksomhet , sikres tilfredsstillende driftsfinansiering før nye investeringer foretas .

source: Sámi identitehtaguovddáš , Alttá Siida , Álttás
nob: Samisk identitetssenter , Álta siida , i Alta

source: Ášši meannudeapmi loahpahuvvui 1999 geassemánu 03. b. dii. 11.20 .
nob: Saken avsluttet 3. juni 1999 kl. 11.20

source: Ášši meannudeapmi álggahuvvui 1999 geassemánu 03. b. dii. 11.20 .
nob: Saken påbegynt 3. juni 1999 kl. 11.20 .

source: Ášši 42/96 mearrádus - Sámi giellalávdegotti organiseren boahtteáiggis
nob: Vedtak i sak 42/96 - Fremtidig organisering av Samisk språknemnd / Sámi giellalávdegoddi ( SGL )

source: 02.09.96 reive - ášši 42/96 mearrádusa sádden
nob: Brev av 02.09.96 - oversendelse av vedtak i sak 42/96

source: Oktasaš čoahkkin Suoma , Ruoŧa ja Norgga Sámedikki gaskka ođđajagimánu 16. 1997
nob: Gemensamt møte mellam finska , norska och svenska Sametingen den 16. januari 1997

source: 06.02.1997 ovttasbargošiehtadus
nob: Samarbeidsavtalen pr. 06.02.1997

source: Sámi Instituhta 13.02.97 reive - Sámi giellalávdegotti dálá dilli
nob: Brev av 13.02.97 fra Sámi Instituhtta - Sámi giellalávdegotti dálá dilli

source: Sámi Instituhta 26.05.97 reive - Sámi oktasaš giellaorgána / giellalávdegotti doaimma ordnen
nob: Brev av 26.05.97 fra Sámi Instituhtta - Sámi oktasaš giellaorgána / giellalávdegotti doaimma ordnen

source: 04.07.97 reive Sámiráđđái ja Sámi Instituhttii
nob: Brev av 04.07.97 til Samerådet og Sámi Instituhtta

source: Suoma Sámedikki 06.10.1997 árvalus
nob: Forslag av 06.10.1997 fra Sametinget i Finland

source: 23.10.97 oktasaščoahkkima čoahkkingirji
nob: Møtebok av 23.10.97 fra fellesmøte

source: 23.10.97 oktasaš telefončoahkkima čoahkkingirji Suoma , Ruoŧa ja Norgga sámedikkiid jođiheddjiid gaskka
nob: Protokoll av 23.10.97 fra felles telefonmøte mellom Sametingets ledere i Sverige , Finland og Norge

source: 12.02.1998 presideantačoahkkima čoahkkingirji
nob: Møtebok av 12.02.1998 fra presidentmøtet

source: Prošeaktajođiheaddji 31.05.98 raporta ( sáddejuvvon ovdal )
nob: Prosjektlederens rapport av 31.05.98 ( sendt ut tidligere )

source: Ruoŧa Sámedikki Sámi giellaráđi 29.06.98 cealkámuš
nob: Uttalelse av 29.06.98 fra Sametinget i Sverige v / Samisk språkråd

source: Suoma Sámedikki sámi lávdegotti 28.06.98 cealkámuš
nob: Uttalelse av 28.06.98 fra Sametinget i Finland v / Sametingets samiske utvalg

source: 30.06.98 presideantačoahkkima čoahkkingirji
nob: Møtebok av 30.06.98 fra presidentmøte

source: 03.08.1998 reivve kopiija - Sámi giellaoktasašbarggu plánenprošeakta
nob: Kopi av brev av 03.08.1998 - Sámi giellaoktasašbarggu plánenprošeakta

source: 13.08.1998 reive Sámi parlamentáralaš ráđis - oktasaš giellabargu
nob: Brev av 13.08.1998 fra Samisk parlamentarisk råd - oktasaš giellabargu

source: Prošeaktajođiheaddji 24.08.98 prošeaktačilgehus
nob: Prosjektbeskrivelse av 24.08.98 fra prosjektlederen

source: Sámi parlamentáralaš ráđi 14.09.98 reive - plánenjoavkku 01.09.98 beaiváduvvon árvalus
nob: Brev av 14.09.98 fra Samisk parlamentarisk råd - Planleggingsgruppens forslag av 01.09.98

source: Sámi parlamentáralaš ráđi 02.12.98 reive
nob: Brev av 02.12.98 fra Samisk parlamentarisk råd

source: 08.12.98 reive Sámi giellaráđđái
nob: Brev av 08.12.98 til Samisk språkråd

source: Prošeaktajođiheaddji 16.12.98 raporta oktasaš davviriikkalaš sámi giellabarggu birra
nob: Rapport av 16.12.98 fra prosjektlederen om felles nordisk samisk språksamarbeid

source: Sámi giellaráđi 17.03.99 reive - ášši SG 16/99 oktasaš sámi giellaorgána
nob: Brev av 17.03.99 fra Samisk språkråd - sak SG 16/99 felles samisk språkorgan

source: Njukčamánu 24. b. 1999 presideanttaidčoahkkima referáhta
nob: Referat av 24. mars 1999 fra presidentmøte

source: Go galgá láhčit dilálašvuođaid bissovaš giellaovttasbargui álbmotválljen sámedikkiid gaskka galgá ásahuvvot oktasaš Sámi giellalávdegoddi 1999:s .
nob: For å legge forholdene til rette for varig språksamarbeid mellom de folkevalgte sametingene skal det opprettes en felles Samisk språknemnd / Sámi giellalávdegoddi i 1999 .

source: Oktasaš sámi giellaovttasbargošiehtadus
nob: Avtale om felles samisk språksamarbeid

source: Sámediggi mearrida dákko bokte « Oktasaš sámi giellaovttasbargošiehtadusa Sámi giellalávdegotti ásaheami bokte » , ja atná šiehtadusa vuođđun Sámi giellalávdegotti bissovaš ásaheapmái .
nob: Sametinget vedtar med dette « Avtale om felles samisk språksamarbeid gjennom Samisk språknemnd » , og legger denne avtalen til grunn for en permanent etablering av Samisk språknemnd .

source: Norgga Sámedikki presideanta čállá Sámedikki ovddas šiehtadusa vuollái .
nob: Presidenten for Sametinget i Norge undertegner avtalen på vegne av Sametinget .

source: OKTASAŠ SÁMI Giellaovttasbargošiehtaduseavttuhus
nob: AVTALE OM FELLES SAMISK SPRÅKSAMARBEID - FORSLAG

source: Norgga Sámediggi , Ruoŧa Sámediggi , Suoma Sámediggi :
nob: De kontraherende parter Sametingene i Finland , Norge og Sverige :

source: muittuhit ahte giella lea kultuvrra guovddáš oassi ja
nob: minner om at språk er en viktig del av kulturen , og

source: čujuhit dasa man ávkkálaš sámiid oktasaš gielladoaimmat leamaš sámi kultuvrra ovdánahttinbargguin ollislaččat ja
nob: viser til at det felles samiske språkarbeid har vært nyttig for en helhetlig utvikling av samisk kultur , og

source: fuomášuhttet ahte sámi servodagas lea dárbu dikšut giela riikarájiid rastá , jos sámegiella ja sámi kultuvra galget seailut ja ovddiduvvot , ja
nob: minner om at det i samiske samfunn er behov for språkrøktarbeid over landegrensene , dersom samisk språk og kultur skal bevares og utvikles , og

source: dahket dán soahpamuša oktasaš sámi giellabargguid organiserema hárrái , ja dasto
nob: inngår en avtale om organisering av det felles samiske språkarbeid , og

source: julggaštit dákko bokte ahte leat ovttaoaivilis čuovvuvačča hárrái :
nob: erklærer herved at de har blitt enige om følgende :

source: Norgga Sámediggi , Ruoŧa Sámediggi ja Suoma Sámediggi váldet badjelasaset ovddasvástádusa organiseret oktasašbarggu giellagažaldagain Ruošša sámiiguin Sámi giellalávdegotti bokte , ja dasto dohkkehit čuovvovaš gaskaboddosaš njuolggadusaid :
nob: Sametinget i Norge , Sametinget i Sverige og Sametinget i Finland overtar ansvaret for det felles samiske språksamarbeid i samråd med samene i Russland ved opprettelsen av Samisk språknemnd , samt godkjenner følgende midlertidige vedtekter :

source: Sámi giellalávdegotti njuolggadusat :
nob: Vedtekter for Samisk språknemnd :

source: § 1 Sámi giellalávdegoddi lea sámiid oktasaš alimus mearridanorgána sámegiela gažaldagain .
nob: § 1 Samisk språknemnd er samenes høyeste vedtaksorgan i felles samiske språkspørsmål .

source: Giellalávdegotti ulbmil lea seailluhit ja ovddidit dan kulturárbbi mii gullá čállon ja hubmon sámegillii ja ná doaibmat fágalaš áššedovdiorgánan , ovttastahttit ja heivehit oktii sámegiela geavaheapmái ja dikšumii guoskevaš doaimmaid , ja doaibmat riikkasis sámi giellaorgánaid gaskasaš dieđiheaddjin .
nob: Språknemndas formål er å ivareta og utvikle den kulturarv som knyttes til det skriftlige og muntlige samiske språk , og skal fungere som et fag- og sakkyndig organ , samordne og tilpasse oppgaver ved bruk og røkt av samisk språk og drive formidling nasjonale samiske språkorganer imellom .

source: Dasa lassin Sámi giellalávdegotti ulbmil lea oažžut sámegiela virggálaš sajádaga ovtta dássái sámiguovllu buot njealji riikkas .
nob: I tillegg er Samisk språknemnds formål å få det samiske språks formelle posisjon opp på samme nivå i alle fire land i det samiske området .

source: § 2 Sámi giellalávdegotti bargun lea ovddidit doaimmaid buot sámegielaide buorrin .
nob: § 2 Samisk språknemnds oppgave er å fremme virksomhet til gagn for alle samiske språk .

source: Dán vuođul bargguide gullá :
nob: Slik virksomhet innbefatter å :

source: gáhttet ja ovddidit sámegiela ,
nob: bevare og utvikle samisk språk ,

source: doaimmahit oktasaš terminologiija- ja normerenbarggu
nob: besørge felles terminologi- og normeringsarbeid ,

source: neavvut sámegiela áššiin ,
nob: gi råd i saker som gjelder samisk språk ,

source: ovddidit sámegiela dutkama ,
nob: fremme samisk språkforskning ,

source: doallat oktavuođaid eará ásahusaiguin Sámis ja riikkaidgaskasaččat
nob: holde kontakt med andre institusjoner i Sápmi og internasjonalt .

source: koordineret sámi giellabarggu ,
nob: koordinere samisk språkarbeid ,

source: buoridit sámegiela sajádaga ,
nob: bedre det samiske språks stilling ,

source: muđuid bargat sámegiela áššiiguin
nob: forøvrig arbeide med samiske språksaker

source: § 3 Sámi giellamearrádusat § 2 vuolde gusket prinsihpalaččat buot sámegielaide main lea iežaset čállinvuohki .
nob: § 3 Retningslinjene om det samiske språk under § 2 vil prinsipielt angå alle samiske språk med eget skriftspråk

source: § 4 Sámi giellalávdegoddái válljejuvvojit njealji jahkái hávil 12 lahtu ovddastit Ruoŧa , Suoma , Norgga ja Ruošša sámi giellajoavkkuid .
nob: § 4 Til Samisk språknemnd velges for fire år om gangen 12 medlemmer til å representere samiske språkgrupper i Sverige , Finland , Norge og Russland .

source: Sámedikkit ja Ruošša sámesearvvit nammadit lávdegoddái guđege riikkas golbma ( 3 ) lahtu ja sin sadjásaččaid .
nob: Fra hvert av landene oppnevner sametingene og sameforeningene i Russland tre ( 3 ) medlemmer med varamedlemmer til nemnda .

source: Guđege riikka lahtut galget leat sierra giellajoavkkuid ovddasteaddjit .
nob: Hvert lands medlemmer skal representere særskilte språkgrupper .

source: § 5 Sámi giellalávdegoddi vállje gaskkastis ságadoalli ja golbma ( 3 ) várreságadoalli ja sidjiide sadjásaččaid , ságadoallit doibmet maid bargolávdegoddin .
nob: § 5 Blant sine medlemmer velger Samisk språknemnd en ordfører og tre ( 3 ) varaordførere med varamedlemmer , ordførerne fungerer også som arbeidsutvalg .

source: Bargolávdegoddi jođiha giellalávdegotti doaimmaid Sámi giellalávdegotti ollesčoakkámiid gaskkas .
nob: Arbeidsutvalget leder språknemndas virksomhet mellom Samisk språknemnds plenumsmøter .

source: § 6 Guđege giellajoavkku ovddasteaddji lahtuin ja várrelahtuin čohkiida giellajoavkku juogus .
nob: § 6 Medlemmer og varamedlemmer som representerer hver enkelts språkgruppe samles i en språkgruppeseksjon .

source: Guđege giellajoavkku juogus vállje gaskkastis ságadoalli , guhte galgá leat Sámi giellalávdegotti fásta lahttu , ja várreságadoalli .
nob: Hver språkgruppeseksjon velger blant sine medlemmer en ordfører , som skal være fast medlem og varaordfører i Samisk språknemnd .

source: Sámi giellalávdegoddi sáhttá dárbbu mielde ásahit barggus váste sierra áššedovdi bargojoavkkuid .
nob: Samisk språknemnd kan etter behov for visse formål opprette egne sakkyndige arbeidsgrupper .

source: § 7 Sámi giellalávdegotti ollesčoakkámis lea loahpalaš mearridanváldi .
nob: § 7 Samisk språknemnd i plenum har avgjørende vedtaksmyndighet .

source: Sámi giellalávdegoddi sáhttá goit fápmudit sierra giellajoavkkuid juhkosiid mearridit áššiin mat gusket dušše ovtta giellajovkui .
nob: Samisk språknemnd kan likevel delegere fullmakt til en språkgruppeseksjon til å gjøre vedtak i saker som gjelder kun en språkgruppe .

source: Sámi giellalávdegoddi sáhttá maid áššedovdi bargojoavkku ásahettiin , fápmudit dan mearridit sierranas áššiin .
nob: Samisk språknemnd kan også ved opprettelse av sakkyndig arbeidsgruppe gi den fullmakt til å gjøre vedtak i enkeltsaker .

source: § 8 Sámi giellalávdegoddi lea mearridanválddálaš go mielde leat unnimusat čieža ( 7 ) lahtu , guđet ovddastit unnimusat golmma ( 3 ) giellajoavkku .
nob: § 8 Samisk språknemnd er vedtaksfør når minst sju ( 7 ) medlemmer , som representerer minst tre ( 3 ) språkgrupper , er tilstede .

source: Bargolávdegoddi lea mearridanválddálaš go unnimusat golbma ( 3 ) lahtu leat loidosis .
nob: Arbeidsutvalget er vedtaksfør når minst halvparten av medlemmene er tilstede .

source: § 9 Sámi giellalávdegoddi , bargolávdegoddi , giellajoavkku juhkosa ja áššedovdi bargojoavkku čoakkánmearrádusat dahkkojit eanetloguin .
nob: § 9 Vedtak på møter i Samisk språknemnd , arbeidsutvalg , språkgruppenes seksjon og sakkyndig arbeidsgruppe / ansvarlig organ avgjøres ved flertall .

source: Juohke lahtus lea okta jietna .
nob: Hvert medlem har en stemme .

source: Jos jienat mannet dássálagaid , de ságadoalli jietna mearrida , earret válljenáššiin , main mearrádus vuorbáduvvo .
nob: Ved likt stemmetall er ordførers stemme avgjørende , unntatt ved valg , der dette avgjøres ved loddtrekning .

source: § 10 Sámi giellalávdegoddi , bargolávdegoddi , giellajoavkku juhkosa ja áššedovdi bargojoavkku čoakkánmearrádusat čállojuvvojit beavdegirjái ja dieđihuvvojit .
nob: § 10 Møtevedtak i Samisk språknemnd , arbeidsutvalg , språkgruppenes seksjon og sakkyndig arbeidsgruppes / ansvarlig organ skal protokollføres og kunngjøres .

source: § 11 Sámi giellalávdegottis lea čállingoddi .
nob: § 11 Samisk språknemnd har et sekretariat .

source: Sámi giellalávdegoddi bidjá virgái čállingotti bargiid .
nob: Samisk språknemnd ansetter sekretariatets personale .
